{
  "title": "Stories",
  "beginning": "Как започна всичко?",
  "history": "Точно на Бъдни вечер 2011 бяха приютени първите хора без дом. На Алфа курсовете, които се провеждат редовно в Евангелската църква в Горна Оряховица, идваха хора, които изглеждаха добре облечени, държаха се прилично и никой дори и не предполагаше, че те нямат, къде да живеят. По време на дискусиите в малките групи, след като вече всички се бяха опознали, стана ясно, че тези хора живеят на улицата, че нямат достъп до течаща вода, нямат легло, отопление, подслон и т. н. Те разказваха, как са били мамени и как после самите те започват да крадат и лъжат, за да оцеляват. А през студените зимни вечери след като Алфа курсът свършеше, ние ги питахме: „Къде отиваш сега?” и получавахме отговора: „На улицата, аз нямам дом. Добре поне, че сега не е чак толкова студено”. Поглеждахме термометъра и той показваше -5 градуса. Ние се прибирахме в топлите си апартаменти, лягахме в меките си легла, пиехме сгряващ чай, но нощем продължавахме да мислим за тях... Когато научихме, че много от тези млади хора продават телата си на мъже и жени за жълти стотинки или дори без пари, само и само, за да не замръзнат навън, а да бъдат прибрани на топло, ние осъзнахме, че спешно трябва да предприемем нещо.",
  "marin": {
    "title": "Марин от Велико Търново",
    "content": "Марин живее в дупка под земята, в която се крие от студа. Животът там не е никак приятен. Поради въшките и занемарения му вид навсякъде му отказват помощ. Няма лична карта и смята, че за него никога няма да се намери място, на което някой да е готов да се погрижи за него. Решава да намери начин да влезе в затвора, за да оцелее. Един ден Румен Бахов го намира в дупката, извежда го от нея и го довежда в център „Промяна“. За нас няма причина да му откажем помощ, защото вярваме, че промяната е възможна за всеки. Следва поредица от няколко репортажа на „Пълен абсурд“. Вижте тук един от тях."
  },
  "elena": {
    "title": "Кина от Елена",
    "content": "Всичко в живота й започва толкова нормално. Първо работи като шивачка. По-късно завършва начална педагогика и става детска учителка в родния си град Елена. Омъжва се и има три деца. Бракът се разтрогва и тя заживява с друг мъж. Става майка на още две деца. По-късно Кина става жертва на системно домашно насилие. Мъжът й се пропива и започва да я бие. Често й нанася удари по главата. Според лекарите вследствие на побоя тя загубва разума си. При пиянска свада мъжът е убит. Тъй като Кина няма брак с него, изведнъж тя се озовава на улицата и без дом."
  }
}
